/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "En service";

"STOPPED" = "Arrêté";

"STARTING" = "Démarrage en cours";

"STOPPING" = "Arrêt en cours";

"PAUSED" = "En pause";

"UNKNOWN" = "Inconnu";

"N/A" = "Non disponible";

"connections" = " Connexions";

"NoHostDomainError"="Aucun domaine d’hôte configuré.  Au moins un domaine est requis";

"NEW_DB_LOCATION_SHEET" = "Choisissez le dossier pour les messages de conversation.";

/* constant string from backend */
"NONE" = "Aucun";
"ERROR" = "Erreurs et avertissement";
"ALL" = "Tous les événements";
"DEBUG" = "Déboguer";

"STANDARD" = "Standard";
"KERBEROS" = "Kerberos";
"ANYMETHOD" = "Toute méthode";

/* Most common errors (server-side) */

"100001" = "impossible d’enregistrer le fichier de configuration";

"100002" = "impossible d’enregistrer le fichier de configuration proxy";

"100003" = "impossible d’enregistrer le fichier d’accès du proxy65";

"100004" = "impossible d’arrêter le service iChat";

"100005" = "impossible de démarrer le service iChat";

/* Overview */

"iChat Service is:" = "Le service iChat est :";
"Start Time:" = "Date de démarrage :";
"Domain:" = "Domaine :";
"Client Connections:" = "Connexions client :";

/* Logs */

"iChat Service Log" = "Historique du service iChat";
"File Proxy Log" = "Historique du proxy de fichiers";
"Multiuser Conference Log" = "Historique de conférence multi-utilisateur";
